daily_topics = [
    {
        "topic": "📺 오늘의 주제 : '예나 선정이 딸이에요'",
        "question": "요즘 재미있게 본 영화나 드라마 있으신가요??"
    },
    {
        "topic": "🎵 오늘의 주제 : '음악은 나라에서 허락한 유일한 마약이니까..'",
        "question": "퇴근(혹은 공부)할 때 듣는 노래 있으신가요??"
    },
    {
        "topic": "🥤 오늘의 주제 : '난.. ㄱㅏ끔.. 슬ㅍㅡㄹ때 여기에 온다..'",
        "question": "공부하거나 휴식을 가질때 좋아하는 장소가 있으신가요??"
    },
    {
        "topic": "🥐 오늘의 주제 : '난 이거 1주일에 5번 먹어'",
        "question": "자주찾게 되는 음식이나 식당이 있으신가요??"
    },
    {
        "topic": "🍔 야식 추천 & 최애 배달 음식 공유",
        "question": "배달앱 켜놨는데 뭐 먹을지 추천 좀!"
    },
    {
        "topic": "🌍 오늘의 주제 : '난 달에 가보고 싶었어'",
        "question": "가고 싶은 여행 곳이나 장소가 있으신가요???"
    },
    {
        "topic": "😎 오늘의 주제 : '내맘대로 초능력'",
        "question": "만약에 초능력을 얻게 된다면 어떤 능력을 얻고 싶나요??"
    },
    {
        "topic": "🧳 과거로 여행할 수 있다면 언제로 가고 싶어?",
        "question": "과거로 갈 수 있다면 언제로 가고 뭐 하고 올 거야?"
    },
    {
        "topic": "😅 오늘의 주제 : '정말 Chill Chill치 못하네요'",
        "question": "실수 했던 순간이나 민망했던적 있으신가요??"
    }
]